{
  "Search for activities": "Etkinliklerde ara",
  "Settings": "Ayarlar",
  "Activities": "Etkinlikler",
  "Favorites": "Favoriler",
  "Empty": "Boş",
  "Remove Ads": "Reklamları Kaldırın",
  "Rate App": "Uygulamayı Değerlendir",
  "Share App": "Uygulamayı Paylaş",
  "Feedback": "Geribildirim",
  "App Settings": "Uygulama Ayarları",
  "Close App": "Uygulamayı Kapat",
  "Application": "Uygulama",
  "Contact": "İletişim",
  "Exit App?": "Çıkış?",
  "Are you sure you want to exit the app?": "Uygulamadan çıkmak istediğinizden emin misiniz?",
  "Cancel": "İptal",
  "Exit": "Çıkış",
  "Delete this item?": "Bu öğeyi sil?",
  "Delete": "Sil",
  "Choose": "Seç",
  "Launch activity": "Etkinliği Başlat",
  "Add to favorites": "Favorilere Ekle",
  "Added to favorites": "Favorilere Eklendi",
  "Copy to clipboard": "Panoya Kopyala",
  "Copied": "Kopyalandı",
  "Content": "İçerik",
  "Hide private activities": "Özel Etkinlikleri Gizle",
  "Hide Non-Exportable Activities": "Dışa Aktarılamayan Etkinlikleri Gizle",
  "Theme": "Tema",
  "System preferred": "Sistem Tercihi",
  "Dark theme": "Karanlık tema",
  "About": "Hakkında",
  "Disclaimer": "Kullanım Şartları",
  "Version": "Sürüm",
  "Search": "Ara",
  "Upgrade to Ad-Free Experience!": "Reklamsız Deneyime Geçin!",
  "purchase-subtext": "Satın alımınız, uygulamamızın gelişimini desteklemeye yardımcı olur. ",
  "purchase-subtext2": "Reklam kaldırma işlemi tek seferlik bir satın alma işlemidir ve tüm cihazlarda geçerlidir.",
  "remove_ads_amount": "Reklamları kaldır",
  "Not interested?": "İlgilenmiyor musunuz?",
  "Continue with Ads": "Reklamlarla Devam Et",
  "Write your feedback here": "Geri bildiriminizi buraya yazın",
  "Subject": "Konu",
  "Body": "İçerik",
  "Attach Image": "Resim Ekle",
  "Send": "Gönder",
  "INSTALL": "YÜKLE",
  "Memory": "Bellek",
  "USAGE": "KULLANIM",
  "Total": "Toplam %sGB",
  "Used": "Kullanılan %sGB",
  "Free": "Boş %sGB",
  "Battery": "Pil",
  "Storage": "Depolama",
  "Removing Ads will be available soon": "Reklam kaldırma özelliği yakında aktif olacak",
  "Selected activity is not executable on this device.": "Seçilen etkinlik yürütülemiyor.",
  "Manage applications": "Uygulamaları yönet",
  "This activity is used for managing installed applications on the device.": "Bu etkinlik, cihazdaki yüklenmiş uygulamaları yönetmek için kullanılır.",
  "Advanced search": "Gelişmiş arama",
  "This activity provides advanced search functionality within the Android settings.": "Bu etkinlik, Android ayarları içinde gelişmiş arama işlevi sunar.",
  "Hardware test": "Donanım testi",
  "This activity is used for testing hardware components of the device.": "Bu etkinlik, cihazın donanım bileşenlerini test etmek için kullanılır.",
  "Power monitor": "Güç izleyici",
  "This activity provides tools for monitoring power and performance on the device.": "Bu etkinlik, cihazın güç ve performansını izlemek için araçlar sunar.",
  "Notification log": "Bildirim kaydı",
  "This activity allows viewing a log of past notifications on the device.": "Bu etkinlik, cihazda geçmiş bildirimlerin bir günlüğünü görüntülemenizi sağlar.",
  "Battery optimization": "Batarya optimizasyonu",
  "This activity allows optimizing battery usage for high-power applications.": "Bu etkinlik, yüksek güç tüketen uygulamalar için batarya kullanımını optimize etmenize olanak tanır.",
  "Modem test tools": "Modem test araçları",
  "This activity provides tools for testing the device's modem functionality.": "Bu etkinlik, cihazın modem işlevselliğini test etmek için araçlar sunar.",
  "MIUI band mode": "MIUI band modu",
  "This activity is used to configure MIUI band modes on the device.": "Bu etkinlik, cihazda MIUI band modlarını yapılandırmak için kullanılır.",
  "Radio band mode": "Radyo band modu",
  "This activity allows configuring radio band modes on the device.": "Bu etkinlik, cihazda radyo band modlarını yapılandırmanıza olanak tanır.",
  "Camera tools": "Kamera araçları",
  "This activity provides tools for camera calibration and testing.": "Bu etkinlik, kamera kalibrasyonu ve testi için araçlar sunar.",
  "Device info": "Cihaz bilgisi",
  "This activity displays detailed information about the device's hardware and software.": "Bu etkinlik, cihazın donanım ve yazılımı hakkında detaylı bilgiler sunar.",
  "Phone info": "Telefon bilgisi",
  "This activity provides information about the phone's radio settings and status.": "Bu etkinlik, telefonun radyo ayarları ve durumu hakkında bilgi sunar.",
  "Performance mode": "Performans modu",
  "This activity allows configuring performance modes for the device.": "Bu etkinlik, cihaz için performans modlarını yapılandırmanıza olanak tanır.",
  "Application usage time": "Uygulama kullanım süresi",
  "This activity displays usage statistics for installed applications.": "Bu etkinlik, yüklenmiş uygulamalar için kullanım istatistiklerini gösterir.",
  "Battery and performance": "Batarya ve performans",
  "This activity provides tools for optimizing battery performance on the device.": "Bu etkinlik, cihazın batarya performansını optimize etmek için araçlar sunar.",
  "Remove items": "Öğeleri kaldır",
  "This activity allows removing unnecessary items from the device to free up storage space.": "Bu etkinlik, cihazdan gereksiz öğeleri kaldırarak depolama alanını boşaltmanıza olanak tanır.",
  "WebView DevTools": "WebView Geliştirici Araçları",
  "This activity provides tools for debugging and inspecting WebView content.": "Bu etkinlik, WebView içeriğini hata ayıklama ve inceleme için araçlar sunar.",
  "Sounds": "Sesler",
  "This activity allows selecting and managing sounds for various system events.": "Bu etkinlik, çeşitli sistem etkinlikleri için ses seçme ve yönetme olanağı sağlar.",
  "QColor": "QColor",
  "This activity is used to configure and manage display color settings on the device.": "Bu etkinlik, cihazın ekran renk ayarlarını yapılandırmak ve yönetmek için kullanılır.",
  "Paint": "Çizim tahtası",
  "This activity provides a simple painting application for creative users.": "Bu etkinlik, yaratıcı kullanıcılar için basit bir boyama uygulaması sunar.",
  "Dessert case": "Dessert case (Oyun)",
  "This activity is an Easter egg and displays dessert-themed animations.": "Bu etkinlik, sistemde var olan eğlenceli bir oyundur.",
  "Marshmallow Land": "Marshmallow Land (Oyun)",
  "This activity is an Easter egg and displays Marshmallow Land animations.": "Bu etkinlik, sistemde var olan eğlenceli bir oyundur.",
  "QMMI": "QMMI",
  "This activity provides tools for testing Qualcomm Modem components.": "Bu etkinlik, Qualcomm Modem bileşenlerini test etmek için araçlar sunar.",
  "Private DNS": "Özel DNS",
  "This activity allows configuring private DNS settings on the device.": "Bu etkinlik, cihazda özel DNS ayarlarını yapılandırmanıza olanak tanır.",
  "Device info and testing": "Cihaz bilgisi ve test",
  "This activity displays detailed information about the device's hardware and software, including testing options.": "Bu etkinlik, cihazın donanım ve yazılımı hakkında detaylı bilgiler sunar ve test seçeneklerini içerir.",
  "Terminal test": "Terminal testi",
  "This activity provides tools for terminal testing of device components.": "Bu etkinlik, cihaz bileşenlerinin terminal testi için araçlar sunar.",
  "Fingerprint sensor test": "Parmak izi sensörü testi",
  "This activity is used for testing the fingerprint sensor on the device.": "Bu etkinlik, cihazın parmak izi sensörünü test etmek için kullanılır.",
  "Manage notification": "Bildirimleri yönet",
  "This activity allows managing notification settings for apps.": "Bu etkinlik, uygulamalar için bildirim ayarlarını yönetmeye olanak tanır.",
  "Content adaptive backlight": "İçerik uyumlu arka aydınlatma",
  "This activity allows configuring content adaptive backlight settings.": "Bu etkinlik, içerik uyumlu arka aydınlatma ayarlarını yapılandırmanıza olanak tanır.",
  "Block visual disturbances": "Görsel rahatsızlıkları engelle",
  "This activity provides options to block visual disturbances during Zen mode.": "Bu etkinlik, Zen modu sırasında görsel rahatsızlıkları engellemek için seçenekler sunar.",
  "Easter egg": "Easter egg (Oyun)",
  "This activity is an Easter egg and displays an Octo aquarium.": "Bu etkinlik, sistemde var olan eğlenceli bir oyundur.",
  "Font type": "Yazı tipi",
  "This activity is used to configure the font type on the device.": "Bu etkinlik, cihaz üzerinde yazı tipini yapılandırmak için kullanılır.",
  "Battery saver mode": "Batarya tasarrufu modu",
  "This activity allows configuring battery saver mode settings.": "Bu etkinlik, batarya tasarrufu modu ayarlarını yapılandırmaya olanak tanır.",
  "Modem config": "Modem yapılandırması",
  "This activity is used for configuring modem settings on Xiaomi devices.": "Bu etkinlik, Xiaomi cihazlarında modem ayarlarını yapılandırmak için kullanılır."
}
